@extends('web.app')
@section('content')
<!-- <div style="height: 600px" ng-controller="ViewHomeController">
    <div uib-carousel active="active" interval="myInterval">
      <div uib-slide ng-repeat="slide in slides track by slide.id" index="slide.id" style="height:550px;">
        <div class="block"> 
        <img class="inner" ng-src="@{{slide.image}}">
        </div>
        <div class="carousel-caption">
        </div>
      </div>
    </div>
  </div> -->
   <br>
  <div>
  <div style="position: fixed;float: left;">
      About
  </div>
  <div style="float: left;">
    <p>
      私たち 株式会社Filtwhal デザイン会社です<br>
      デザインの力で あなたの会社の存在価値を高め<br>
      デザインの力で あなたの商品に輝きを与え<br>
      デザインの力で あなたの魅力をたくさんの方に伝える仕事です<br>
      <br>
      デザインの領域は グラフィック パッケージ ウェブ 空間計画が中心です<br>
      企画立案からデザイン プロダクト プロモーションまで<br>
      一貫してお受けしています<br>
      <br>
      私たちは　青山一丁目を拠点に活動しています<br>
      うちのプラットフォームでデザイナー1000+名 PM 35名 平均年齢30歳<br>
      <br>
      私たちは クライアントとの直接取引を前提としています<br>
      クライアントとの永続的な信頼関係を信条としています<br>
      たくさんのクライアント成功実績に感謝と誇りを持っています<br>
      <br>
      あなたのプロジェクトを成功へと導くブランドデザインを<br>
      デザインの力が あなたの未来を拓きます<br>
       <br>
      「本物の創造」<br>
      <br>
      これが 私たちヘルメスの使命です<br>
      大自然の営みを感じて 共に生きるすべてのひとのこころを見つめます<br>
      大切なことは何だろう <br>
      何をするべきだろう<br>
      常に本質が何かを見極め 良質のクリエイティブ ＆ デザインを 提供するために<br>
      わたしたちができる全てのことに 情熱と誠実をもって取り組みます<br>
      <br>
      <br>
      変わり続ける社会環境に対応しながら<br>
      あなたの目指す次のミッションを共有いたします。<br>
      プランニング<br>
      コンセプトメイク マーケティングリサーチ ネーミング <br>
      キャンペーン企画 コミュニケーションプラン 新商品開発プラン<br>
      グラフィックデザイン／ブランディング<br>
      C.I.プラン B.I.プラン V.I.プラン ロゴマーク ロゴタイプ <br>
      キャラクター 名刺 封筒 レターヘッド<br>
      グラフィックデザイン／広告／セールスプロモーション<br>
      ポスター パンフレット カタログ リーフレット POP <br>
      ダイレクトメール 会社案内 会報誌 新聞広告 雑誌広告 交通広告<br>
      新聞折込チラシ 屋外広告 電飾広告<br>
      パッケージ<br>
      ボックスデザイン ボックスフォルムデザイン＆コンストラクション<br>
      ボトルフェイス＆フェイスデザイン 個装デザイン<br>
      パッケージラベル ラッピングペーパー ショッピングバッグ<br>
      シール テープ リボン<br>
      インテリアデザイン<br>
      ショップコンセプトデザイン ネーミング インテリアデザイン<br>
      クラフトワーク（空間施工） アートワーク（特殊施工） 店舗サイン<br>
      ファニチャーデザイン＆コーディネイト オブジェ制作<br>
      ディスプレイ＆デコレーション 照明デザイン<br>
      ショップアプリケーション<br>
      メニューデザイン POP プライスカード メンバーズカード<br>
      ユニフォームデザイン ディスプレイ什器 伝票・帳票フラッグ<br>
      アプリケーションデザイン<br>
      ウェブデザイン<br>
      インターネットホームページ SEOコンサルティング <br>
      ランディングページ フラッシュムービー フェイスブックページ<br>
      ウェブ広告 ECサイトコンサルティング<br>
      ノベルティデザイン<br>
      カレンダー 手帳 クリアファイル うちわ・扇子 ボールペン <br>
      ティッシュ ストラップ グラス・カップ エコバッグ Tシャツ <br>
      コスメポーチ コンパクトミラー ノート・メモパッド <br>
      タオル・ハンカチ フィギュア<br>
      その他<br>
      展示会ブース設計・施工 ビークルデザイン キャラクターデザイン<br>
      イラスト コピーライト 取材〜ライティング エディトリアルデザイン<br>
      書籍装丁 スチール撮影 ムービー撮影 映像編集 <br>
      タレント・モデルキャスティング<br>
    </p>
  </div>
  </div>

@endsection
