@extends('web.app')
@section('content')
<!-- <div style="height: 600px" ng-controller="ViewHomeController">
    <div uib-carousel active="active" interval="myInterval">
      <div uib-slide ng-repeat="slide in slides track by slide.id" index="slide.id" style="height:550px;">
        <div class="block"> 
        <img class="inner" ng-src="@{{slide.image}}">
        </div>
        <div class="carousel-caption">
        </div>
      </div>
    </div>
  </div> -->
   <br>

  <div >
      About
  </div>
  <div>
    <p>私たち 株式会社Filtwhal デザイン会社です</p>
<p>デザインの力で あなたの会社の存在価値を高め</p>
<p>デザインの力で あなたの商品に輝きを与え</p>
<p>デザインの力で あなたの魅力をたくさんの方に伝える仕事です</p>
<p></p>
<p>デザインの領域は グラフィック パッケージ ウェブ 空間計画が中心です</p>
<p>企画立案からデザイン プロダクト プロモーションまで</p>
<p>一貫してお受けしています</p>
<p></p>
<p>私たちは　青山一丁目を拠点に活動しています</p>
<p>うちのプラットフォームでデザイナー1000+名 PM 35名 平均年齢30歳</p>
<p></p>
<p>私たちは クライアントとの直接取引を前提としています</p>
<p>クライアントとの永続的な信頼関係を信条としています</p>
<p>たくさんのクライアント成功実績に感謝と誇りを持っています</p>
<p></p>
<p>あなたのプロジェクトを成功へと導くブランドデザインを</p>
<p>デザインの力が あなたの未来を拓きます</p>
<p> </p>
<p>「本物の創造」</p>
<p></p>
<p>これが 私たちヘルメスの使命です</p>
<p>大自然の営みを感じて 共に生きるすべてのひとのこころを見つめます</p>
<p>大切なことは何だろう </p>
<p>何をするべきだろう</p>
<p>常に本質が何かを見極め 良質のクリエイティブ ＆ デザインを 提供するために</p>
<p>わたしたちができる全てのことに 情熱と誠実をもって取り組みます</p>
<p></p>
<p></p>
<p>変わり続ける社会環境に対応しながら</p>
<p>あなたの目指す次のミッションを共有いたします。</p>
<p>プランニング</p>
<p>コンセプトメイク マーケティングリサーチ ネーミング </p>
<p>キャンペーン企画 コミュニケーションプラン 新商品開発プラン</p>
<p>グラフィックデザイン／ブランディング</p>
<p>C.I.プラン B.I.プラン V.I.プラン ロゴマーク ロゴタイプ </p>
<p>キャラクター 名刺 封筒 レターヘッド</p>
<p>グラフィックデザイン／広告／セールスプロモーション</p>
<p>ポスター パンフレット カタログ リーフレット POP </p>
<p>ダイレクトメール 会社案内 会報誌 新聞広告 雑誌広告 交通広告</p>
<p>新聞折込チラシ 屋外広告 電飾広告</p>
<p>パッケージ</p>
<p>ボックスデザイン ボックスフォルムデザイン＆コンストラクション</p>
<p>ボトルフェイス＆フェイスデザイン 個装デザイン</p>
<p>パッケージラベル ラッピングペーパー ショッピングバッグ</p>
<p>シール テープ リボン</p>
<p>インテリアデザイン</p>
<p>ショップコンセプトデザイン ネーミング インテリアデザイン</p>
<p>クラフトワーク（空間施工） アートワーク（特殊施工） 店舗サイン</p>
<p>ファニチャーデザイン＆コーディネイト オブジェ制作</p>
<p>ディスプレイ＆デコレーション 照明デザイン</p>
<p>ショップアプリケーション</p>
<p>メニューデザイン POP プライスカード メンバーズカード</p>
<p>ユニフォームデザイン ディスプレイ什器 伝票・帳票フラッグ</p>
<p>アプリケーションデザイン</p>
<p>ウェブデザイン</p>
<p>インターネットホームページ SEOコンサルティング </p>
<p>ランディングページ フラッシュムービー フェイスブックページ</p>
<p>ウェブ広告 ECサイトコンサルティング</p>
<p>ノベルティデザイン</p>
<p>カレンダー 手帳 クリアファイル うちわ・扇子 ボールペン </p>
<p>ティッシュ ストラップ グラス・カップ エコバッグ Tシャツ </p>
<p>コスメポーチ コンパクトミラー ノート・メモパッド </p>
<p>タオル・ハンカチ フィギュア</p>
<p>その他</p>
<p>展示会ブース設計・施工 ビークルデザイン キャラクターデザイン</p>
<p>イラスト コピーライト 取材〜ライティング エディトリアルデザイン</p>
<p>書籍装丁 スチール撮影 ムービー撮影 映像編集 </p>
<p>タレント・モデルキャスティング</p>

    
  </div>

@endsection
